{
    "href": "http://www.mathnet.ru/php/archive.phtml?jrnid=ivm&wshow=issue&year=2013&volume=&volume_alt=&issue=12&issue_alt=&option_lang=rus",
    "articles": [
        {
            "href": "/rus/ivm8849",
            "title": "Периодическая краевая задача для дифференциального уравнения четвертого порядка",
            "annotation": [
                "В работе получены достаточные условия разрешимости периодической краевой задачи для обыкновенного дифференциального уравнения четвертого порядка. Применяемая в работе методика исследования основана на теореме существования решения для квазилинейного операторного уравнения в случае резонанса. Достаточные условия существования периодических решений сформулированы в терминах исходного уравнения. Показано, что основной результат работы уточняет теорему существования, полученную в работе B. Mehri, D. Shadman, Sci. Iran."
            ],
            "keywords": [
                "уравнение четвертого порядка",
                "периодическое решение",
                "резонанс"
            ]
        },
        {
            "href": "/rus/ivm8850",
            "title": "Критерии ограниченности и устойчивости для линейных обыкновенных дифференциальных уравнений второго порядка",
            "annotation": [
                "Получены некоторые соотношения, связывающие решения обыкновенных линейных дифференциальных уравнений второго порядка с мнимой компонентой комплексного решения соответствующего уравнения Риккати. На основе этих соотношений и одной теоремы И. М. Соболя доказываются критерии ограниченности и устойчивости для линейных уравнений второго порядка."
            ],
            "keywords": [
                "комплексное решение уравнения Риккати",
                "теорема И.М. Соболя",
                "ограниченность решений",
                "устойчивость по Ляпунову",
                "асимптотическая устойчивость"
            ]
        },
        {
            "href": "/rus/ivm8851",
            "title": "О единственности решения обратной задачи Коши для дифференциального уравнения с дробной производной в банаховом пространстве",
            "annotation": [
                "Рассматриваются линейные дробно-дифференциальные операторные уравнения с производной Капуто. Целью работы является получение условий единственности решения обратной задачи Коши для таких уравнений. Исследование опирается на свойства функции Миттаг-Леффлера и использует исчисление секториальных операторов в банаховом пространстве. Для уравнений с операторами общего вида найдены достаточные условия единственности, для уравнений с плотно определенными секториальными операторами – необходимые и достаточные условия."
            ],
            "keywords": [
                "дробно-дифференциальные уравнения",
                "производная Капуто",
                "банахово пространство",
                "обратная задача Коши",
                "единственность решения",
                "некорректные задачи",
                "функция Миттаг-Леффлера",
                "исчисление секториальных операторов",
                "дробное уравнение Фоккера–Планка",
                "субдиффузия"
            ]
        },
        {
            "href": "/rus/ivm8852",
            "title": "Нахождение степенных сумм корней систем неалгебраических уравнений в $\\mathbb C^n$",
            "annotation": [
                "Целью работы является нахождение степенных сумм корней систем неалгебраических уравнений, состоящих из целых или мероморфных функций конечного порядка роста. Эти степенные суммы связаны с некоторыми вычетными интегралами, не являющимися вычетами Гротендика. В качестве приложения найдены суммы некоторых кратных рядов."
            ],
            "keywords": [
                "неалгебраические системы уравнений",
                "степенные суммы корней",
                "вычетный интеграл"
            ]
        },
        {
            "href": "/rus/ivm8853",
            "title": "Аффинные связности на трехмерных псевдоримановых однородных пространствах. I",
            "annotation": [
                "Цель данной работы – описать инвариантные аффинные связности на псевдоримановых однородных пространствах в размерностях 2 и 3. Приведена локальная классификация римановых однородных пространств, эквивалентная описанию эффективных пар алгебр Ли, допускающих инвариантную невырожденную симметричную билинейную форму на изотропном модуле. Классификация псевдоримановых однородных пространств рассмотрена в отдельной статье (часть 2). Найдены все инвариантные аффинные связности, их тензоры кривизны и кручения, выделены аффинные связности на римановых однородных пространствах и римановы связности."
            ],
            "keywords": [
                "инвариантная аффинная связность",
                "псевдориманово однородное пространство"
            ]
        },
        {
            "href": "/rus/ivm8854",
            "title": "О проективной эквивалентности гладких функций на плоскости",
            "annotation": [
                "В работе найдены дифференциальные инварианты действия проективной группы на пространстве гладких функций на плоскости и получена классификация орбит этого действия."
            ],
            "keywords": [
                "проективная группа",
                "дифференциальный инвариант",
                "пространство джетов"
            ]
        },
        {
            "href": "/rus/ivm8855",
            "title": "О задаче Хаагерупа о субаддитивных весахна $W^*$-алгебрах. II",
            "annotation": [
                "У. Хаагеруп в 1975 г. поставил следующую задачу:"
            ],
            "keywords": [
                "-алгебра",
                "субаддитивный вес",
                "нормальный функционал",
                "проектор",
                "атом",
                "нормированное идеальное пространство",
                "линейный ограниченный оператор",
                "гильбертово пространство"
            ]
        },
        {
            "href": "/rus/ivm8856",
            "title": "О минимальных периодах решений функционально-дифференциальных уравнений высших порядков",
            "annotation": [
                "Получены точные оценки минимальных периодов периодических решений функционально-дифференциальных уравнений высших порядков."
            ],
            "keywords": [
                "минимальные периоды",
                "уравнения высших порядков",
                "функционально-дифференциальные уравнения"
            ]
        },
        {
            "href": "/rus/ivm8857",
            "title": "Однородная задача Гильберта со счетным множеством точек разрыва коэффициентов и логарифмической особенностью индекса",
            "annotation": [
                "Рассмотрена задача Гильберта для верхней полуплоскости со счетным множеством точек разрыва коэффициентов краевого условия и с двусторонним завихрением на бесконечности логарифмического порядка. Получена формула общего решения."
            ],
            "keywords": [
                "краевая задача Гильберта",
                "завихрение на бесконечности",
                "бесконечный индекс",
                "целые функции нулевого порядка"
            ]
        }
    ]
}