{
    "href": "http://www.mathnet.ru/php/archive.phtml?jrnid=ivm&wshow=issue&year=2013&volume=&volume_alt=&issue=12&issue_alt=&option_lang=rus",
    "articles": [
        {
            "href": "http://www.mathnet.ru/rus/ivm8849",
            "title_normal": "Периодическая краевая задача для дифференциального уравнения четвертого порядка",
            "title_porter": "периодическ краев задач для дифференциальн уравнен четверт порядк",
            "title_mystem": "периодический краевой задача для дифференциальный уравнение четвертый порядок",
            "abstract_normal": "В работе получены достаточные условия разрешимости периодической краевой задачи для обыкновенного дифференциального уравнения четвертого порядка. Применяемая в работе методика исследования основана на теореме существования решения для квазилинейного операторного уравнения в случае резонанса. Достаточные условия существования периодических решений сформулированы в терминах исходного уравнения. Показано, что основной результат работы уточняет теорему существования, полученную в работе B. Mehri, D. Shadman, Sci. Iran.",
            "abstract_porter": "в работ получ достаточн услов разрешим периодическ краев задач для обыкновен дифференциальн уравнен четверт порядка. применя в работ методик исследован основа на теорем существован решен для квазилинейн операторн уравнен в случа резонанса. достаточн услов существован периодическ решен сформулирова в термин исходн уравнения. показано, что основн результат работ уточня теор существования, получен в работ b. mehri, d. shadman, sci. iran.",
            "abstract_mystem": "в работа получать достаточный условие разрешимость периодический краевой задача для обыкновенный дифференциальный уравнение четвертый порядок. применять в работа методика исследование основывать на теорема существование решение для квазилинейный операторный уравнение в случай резонанс. достаточный условие существование периодический решение сформулировать в термин исходный уравнение. показывать, что основной результат работа уточнять теорема существование, получать в работа B. Mehri, D. Shadman, Sci. Iran.",
            "keywords": [
                "уравнение четвертого порядка",
                "периодическое решение",
                "резонанс."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8850",
            "title_normal": "Критерии ограниченности и устойчивости для линейных обыкновенных дифференциальных уравнений второго порядка",
            "title_porter": "критер ограничен и устойчив для линейн обыкновен дифференциальн уравнен втор порядк",
            "title_mystem": "критерий ограниченность и устойчивость для линейный обыкновенный дифференциальный уравнение второй порядок",
            "abstract_normal": "Получены некоторые соотношения, связывающие решения обыкновенных линейных дифференциальных уравнений второго порядка с мнимой компонентой комплексного решения соответствующего уравнения Риккати. На основе этих соотношений и одной теоремы И. М. Соболя доказываются критерии ограниченности и устойчивости для линейных уравнений второго порядка.",
            "abstract_porter": "получ некотор соотношения, связыва решен обыкновен линейн дифференциальн уравнен втор порядк с мним компонент комплексн решен соответств уравнен риккати. на основ эт соотношен и одн теорем и. м. собол доказыва критер ограничен и устойчив для линейн уравнен втор порядка.",
            "abstract_mystem": "получать некоторый соотношение, связывать решение обыкновенный линейный дифференциальный уравнение второй порядок с мнимый компонента комплексный решение соответствующий уравнение риккатя. на основа этот соотношение и один теорема и. м. соболь доказываться критерий ограниченность и устойчивость для линейный уравнение второй порядок.",
            "keywords": [
                "комплексное решение уравнения Риккати",
                "теорема И.М. Соболя",
                "ограниченность решений",
                "устойчивость по Ляпунову",
                "асимптотическая устойчивость."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8851",
            "title_normal": "О единственности решения обратной задачи Коши для дифференциального уравнения с дробной производной в банаховом пространстве",
            "title_porter": "о единствен решен обратн задач кош для дифференциальн уравнен с дробн производн в банахов пространств",
            "title_mystem": "о единственность решение обратный задача коши для дифференциальный уравнение с дробный производный в банахов пространство",
            "abstract_normal": "Рассматриваются линейные дробно-дифференциальные операторные уравнения с производной Капуто. Целью работы является получение условий единственности решения обратной задачи Коши для таких уравнений. Исследование опирается на свойства функции Миттаг-Леффлера и использует исчисление секториальных операторов в банаховом пространстве. Для уравнений с операторами общего вида найдены достаточные условия единственности, для уравнений с плотно определенными секториальными операторами – необходимые и достаточные условия.",
            "abstract_porter": "рассматрива линейн дробно-дифференциальн операторн уравнен с производн капуто. цел работ явля получен услов единствен решен обратн задач кош для так уравнений. исследован опира на свойств функц миттаг-леффлер и использ исчислен секториальн оператор в банахов пространстве. для уравнен с оператор общ вид найд достаточн услов единственности, для уравнен с плотн определен секториальн операторами – необходим и достаточн условия.",
            "abstract_mystem": "рассматриваться линейный дробно-дифференциальный операторный уравнение с производный капуто. цель работа являться получение условие единственность решение обратный задача коши для такой уравнение. исследование опираться на свойство функция миттаг-леффлер и использовать исчисление секториальный оператор в банахов пространство. для уравнение с оператор общий вид находить достаточный условие единственность, для уравнение с плотно определенный секториальный оператор – необходимый и достаточный условие.",
            "keywords": [
                "дробно-дифференциальные уравнения",
                "производная Капуто",
                "банахово пространство",
                "обратная задача Коши",
                "единственность решения",
                "некорректные задачи",
                "функция Миттаг-Леффлера",
                "исчисление секториальных операторов",
                "дробное уравнение Фоккера–Планка",
                "субдиффузия."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8852",
            "title_normal": "Нахождение степенных сумм корней систем неалгебраических уравнений в $\\mathbb C^n$",
            "title_porter": "нахожден степен сумм корн сист неалгебраическ уравнен в $\\mathbb c^n$",
            "title_mystem": "нахождение степенный сумма корень система неалгебраический уравнение в $\\mathbb C^n$",
            "abstract_normal": "Целью работы является нахождение степенных сумм корней систем неалгебраических уравнений, состоящих из целых или мероморфных функций конечного порядка роста. Эти степенные суммы связаны с некоторыми вычетными интегралами, не являющимися вычетами Гротендика. В качестве приложения найдены суммы некоторых кратных рядов.",
            "abstract_porter": "цел работ явля нахожден степен сумм корн сист неалгебраическ уравнений, состоя из цел ил мероморфн функц конечн порядк роста. эт степен сумм связа с некотор вычетн интегралами, не явля вычет гротендика. в качеств приложен найд сумм некотор кратн рядов.",
            "abstract_mystem": "цель работа являться нахождение степенный сумма корень система неалгебраический уравнение, состоять из целый или мероморфный функция конечный порядок рост. этот степенный сумма связанный с некоторый вычетный интеграл, не являться вычет гротендик. в качество приложение находить сумма некоторый кратный ряд.",
            "keywords": [
                "неалгебраические системы уравнений",
                "степенные суммы корней",
                "вычетный интеграл."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8853",
            "title_normal": "Аффинные связности на трехмерных псевдоримановых однородных пространствах. I",
            "title_porter": "аффин связност на трехмерн псевдориманов однородн пространствах. i",
            "title_mystem": "аффинный связность на трехмерный псевдориманов однородный пространство. I",
            "abstract_normal": "Цель данной работы – описать инвариантные аффинные связности на псевдоримановых однородных пространствах в размерностях 2 и 3. Приведена локальная классификация римановых однородных пространств, эквивалентная описанию эффективных пар алгебр Ли, допускающих инвариантную невырожденную симметричную билинейную форму на изотропном модуле. Классификация псевдоримановых однородных пространств рассмотрена в отдельной статье (часть 2). Найдены все инвариантные аффинные связности, их тензоры кривизны и кручения, выделены аффинные связности на римановых однородных пространствах и римановы связности.",
            "abstract_porter": "цел дан работы – описа инвариантн аффин связност на псевдориманов однородн пространств в размерностях 2 и 3. привед локальн классификац риманов однородн пространств, эквивалентн описан эффективн пар алгебр ли, допуска инвариантн невырожден симметричн билинейн форм на изотропн модуле. классификац псевдориманов однородн пространств рассмотр в отдельн стат (часть 2). найд все инвариантн аффин связности, их тензор кривизн и кручения, выдел аффин связност на риманов однородн пространств и риманов связности.",
            "abstract_mystem": "цель данный работа – описывать инвариантный аффинный связность на псевдориманов однородный пространство в размерность 2 и 3. приводить локальный классификация риманов однородный пространство, эквивалентный описание эффективный пара алгебра ли, допускать инвариантный невырожденный симметричный билинейный форма на изотропный модуль. классификация псевдориманов однородный пространство рассматривать в отдельный статья (часть 2). находить весь инвариантный аффинный связность, их тензор кривизна и кручение, выделять аффинный связность на риманов однородный пространство и риманов связность.",
            "keywords": [
                "инвариантная аффинная связность",
                "псевдориманово однородное пространство."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8854",
            "title_normal": "О проективной эквивалентности гладких функций на плоскости",
            "title_porter": "о проективн эквивалентн гладк функц на плоскост",
            "title_mystem": "о проективный эквивалентность гладкий функция на плоскость",
            "abstract_normal": "В работе найдены дифференциальные инварианты действия проективной группы на пространстве гладких функций на плоскости и получена классификация орбит этого действия.",
            "abstract_porter": "в работ найд дифференциальн инвариант действ проективн групп на пространств гладк функц на плоскост и получ классификац орб эт действия.",
            "abstract_mystem": "в работа находить дифференциальный инвариант действие проективный группа на пространство гладкий функция на плоскость и получать классификация орбита этот действие.",
            "keywords": [
                "проективная группа",
                "дифференциальный инвариант",
                "пространство джетов."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8855",
            "title_normal": "О задаче Хаагерупа о субаддитивных весахна $W^*$-алгебрах. II",
            "title_porter": "о задач хаагеруп о субаддитивн весахн $w^*$-алгебрах. ii",
            "title_mystem": "о задача хаагерупа о субаддитивный весахна $W^*$-алгебра. II",
            "abstract_normal": "У. Хаагеруп в 1975 г. поставил следующую задачу:",
            "abstract_porter": "у. хаагеруп в 1975 г. постав след задачу:",
            "abstract_mystem": "у. хаагеруп в 1975 г. поставлять следующий задача:",
            "keywords": [
                "$W^*$ -алгебра",
                "субаддитивный вес",
                "нормальный функционал",
                "проектор",
                "атом",
                "нормированное идеальное пространство",
                "линейный ограниченный оператор",
                "гильбертово пространство."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8856",
            "title_normal": "О минимальных периодах решений функционально-дифференциальных уравнений высших порядков",
            "title_porter": "о минимальн период решен функционально-дифференциальн уравнен высш порядк",
            "title_mystem": "о минимальный период решение функционально-дифференциальный уравнение высокий порядок",
            "abstract_normal": "Получены точные оценки минимальных периодов периодических решений функционально-дифференциальных уравнений высших порядков.",
            "abstract_porter": "получ точн оценк минимальн период периодическ решен функционально-дифференциальн уравнен высш порядков.",
            "abstract_mystem": "получать точный оценка минимальный период периодический решение функционально-дифференциальный уравнение высокий порядок.",
            "keywords": [
                "минимальные периоды",
                "уравнения высших порядков",
                "функционально-дифференциальные уравнения."
            ]
        },
        {
            "href": "http://www.mathnet.ru/rus/ivm8857",
            "title_normal": "Однородная задача Гильберта со счетным множеством точек разрыва коэффициентов и логарифмической особенностью индекса",
            "title_porter": "однородн задач гильберт со счетн множеств точек разрыв коэффициент и логарифмическ особен индекс",
            "title_mystem": "однородный задача гильберт со счетный множество точка разрыв коэффициент и логарифмический особенность индекс",
            "abstract_normal": "Рассмотрена задача Гильберта для верхней полуплоскости со счетным множеством точек разрыва коэффициентов краевого условия и с двусторонним завихрением на бесконечности логарифмического порядка. Получена формула общего решения.",
            "abstract_porter": "рассмотр задач гильберт для верхн полуплоск со счетн множеств точек разрыв коэффициент краев услов и с двусторон завихрен на бесконечн логарифмическ порядка. получ формул общ решения.",
            "abstract_mystem": "рассматривать задача гильберт для верхний полуплоскость со счетный множество точка разрыв коэффициент краевой условие и с двусторонний завихрение на бесконечность логарифмический порядок. получать формула общий решение.",
            "keywords": [
                "краевая задача Гильберта",
                "завихрение на бесконечности",
                "бесконечный индекс",
                "целые функции нулевого порядка."
            ]
        }
    ]
}